{
    "header.subtitle": "Zendingswerker bij Operatie Mobilisatie in Moldavië",
    "menu.home": "Wie is Carlos?",
    "menu.archive": "Publicaties",
    "homepage.title": "Bună ziua (goedendag)!",
    "homepage.title.whymoldova": "Waarom Moldavië?",
    "homepage.whoiscarlos": "Mijn naam is Carlos en sinds september 2019 werk ik als zendingswerker voor <1>Operatie Mobilisatie in Moldavië</1>. In <3>Moldavië</3> maak ik onderdeel uit van een team van Operatie Mobilisatie dat trainingen verzorgd voor aankomende zendeling. In 2020 heb ik zelf deel genomen aan een van deze trainingen, namelijk de <5>Mission Discipleship Training</5>, deze is helaas na een aantal weken afgeblazen vanwege COVID-19. Na vele aanpassingen kan een versie van de training voor internationale deelnemers in 2021 wel door gaan. Deze training is voor 2 maanden in Roemenië en zal daarna vervolgen in Moldavië. Een deel van mijn werk zal dus in Roemenië plaats vinden.",
    "homepage.whymoldova": "Ik ben drie keer eerder in Moldavië geweest: in 2015 en 2017 met een jongerengroep vanuit de Nederlands Gereformeerde Kerk in Zeewolde; en in 2018 met een goede vriend waarbij ik het laatste gedeelte van de reis zelfstandig heb afgelegd. God heeft mij tijdens deze reis tot drie keer ingegeven om naar Moldavië te gaan, twee keer middels een gesprek met mensen die ik tijdens eerdere reizen had ontmoet en aan mij vroegen of ik voor een langere termijn wil komen, en de derde keer tijdens het bidden door middel van een lied dat op de achtergrond aan stond. Het getal drie is een getal dat veel terugkomt in de Bijbel, ik weet zeker dat God dit heeft gebruikt omdat getallen mij erg aanspreken. Na een proces van een aantal jaren voel ik me nu geroepen voor een langere tijd er te gaan wonen.",
    "archive.title": "Publicaties",
    "archive.content": "Gedurende mijn verblijf in Moldavië worden er regelmatig filmpjes en nieuwsbrieven gemaakt waarin ik vertel wat ik in Moldavië doe en meemaak. Hieronder vind u een overzicht van de eerder verzonden items.",
    "infobar.support.title": "Steunt u mij?",
    "infobar.support.content": "Om mijn zendingswerk goed te kunnen uitvoeren heb ik u nodig. U kunt mij helpen door voor mij en het team in Moldavië te bidden. Verder kunt u mij financieel ondersteunen. Dit kan via de knop hieronder, deze brengt u naar mijn donatiepagina van OM.",
    "infobar.support.donate": "DONEREN",
    "infobar.keepupdated.title": "Op de hoogte blijven?",
    "infobar.keepupdated.content": "Gedurende mijn verblijf in Moldavië worden er regelmatig filmpjes en nieuwsbrieven gemaakt waarin ik vertel wat ik in Moldavië doe en meemaak. Wilt u hiervan op de hoogte blijven? Dan kunt u zich aanmelden door een e-mail te sturen naar: <1>pr@carloswessels.nl</1>.",
    "infobar.keepupdated.bottomnote": "* We zullen uw e-mailadres voor geen enkel ander doeleinde gebruiken dan het versturen van onze nieuwsbrief."
}