{
    "header.subtitle": "Missionary worker at Operation Mobilisation in Moldova",
    "menu.home": "Who is Carlos?",
    "menu.archive": "Publications",
    "homepage.title": "Bună ziua (good day)!",
    "homepage.title.whymoldova": "Why Moldova?",
    "homepage.whoiscarlos": "My name is Carlos and since september 2019 I'm working as a missionary worker for <1>Operation Mobilisation in Moldova</1>. In <3>Moldova</3>, I'm part of a team that provides training for prospective missionaries. In 2020 I took part in one of these training courses, the <5>Mission Discipleship Training</5>, which unfortunately was canceled after a few weeks due to COVID-19. After many adjustments, we can continue a version of the training for international participants in 2021. This training is for 2 months in Romania and will then continue in Moldova. So a part of my work will take place in Romania.",
    "homepage.whymoldova": "I have been to Moldova three times before: in 2015 and 2017 with a youth group from the Dutch Reformed Church in Zeewolde; and in 2018 with a good friend where I traveled the last part of the journey independently. God prompted me up to three times during this trip to go to Moldova. Twice through a conversation with people I met on previous journeys, they asked me if I wanted to come for a longer term. And the third time while praying, through a song in the background. The number three is a number that is often used in the Bible and I'm sure God used this because numbers really appeal to me. After a process of several years, I now feel called to live there for a longer period of time.",
    "archive.title": "Publications",
    "archive.content": "During my stay we will update the people at home regularly through newsletters and videos (in Dutch), telling them what I'm doing and experiencing in Moldova. On this page you find an overview of previously published content.",
    "infobar.support.title": "Will you help me?",
    "infobar.support.content": "I need you to be able to carry out my missionary work well. You can help me by praying for me and the team in Moldova. You can also support me financially. This can be done using the button below, that will take you to my donation page of Operation Mobilisation.",
    "infobar.support.donate": "DONATE",
    "infobar.keepupdated.title": "Stay up to date?",
    "infobar.keepupdated.content": "During my stay in Moldova, videos and newsletters are regularly published, telling you what I'm doing and experiencing in Moldova. Would you like to stay informed? That's possible by sending an email to: <1>pr@carloswessels.nl</1>.",
    "infobar.keepupdated.bottomnote": "* We will not use your e-mail address for any other purpose than sending our newsletter."
}