{
    "header.subtitle": "Missionary worker at Operation Mobilisation in Moldova",
    "menu.home": "Who is Carlos?",
    "menu.archive": "Publications",
    "homepage.title": "Bună ziua (good day)!",
    "homepage.title.whymoldova": "Why Moldova?",
    "homepage.whoiscarlos": "My name is Carlos and since september 2019 I'm working as a mission worker for <1>Operation Mobilization in Moldova</1>. In <3>Moldova</3>, I am part of a Operation Mobilization team who spread the gospel to the people of Moldova. At first I will mainly be working in the background, in the capital Chișinău. After that I will follow a <5>Mission Discipleship Training</5>, after which I can start working as an evangelist. During this period I will be busy learning the Romanian language so that I can evangelize in the language that the locals speak.",
    "homepage.whymoldova": "I have been to Moldova three times before: in 2015 and 2017 with one youth group from the Dutch Reformed Church in Zeewolde; and in 2018 with a good friend where I am the last part of the traveled independently. God took me through this journey entered three times to go to Moldova, twice through one conversation with people I had met and met on previous trips asked me if I want to come for a longer term, and the third time while praying through a song in the background was standing. Three is the number of the fullness and comes back a lot in the Bible, I'm sure God used this because numbers really appeal to me. After a process of several years I now feel called for one to live there for a longer period of time.",
    "archive.title": "Publications",
    "archive.content": "During my stay in Moldova, videos and newsletters are regularly made in which I tell what I am doing and experiencing in Moldova. Below you will find an overview of the previously sent items.",
    "infobar.support.title": "Will you help me?",
    "infobar.support.content": "I need you to be able to carry out my missionary work well. You can help me by praying for me and the team in Moldova. You can also support me financially. This can be done via the button below, this will take you to my donation page of OM.",
    "infobar.support.donate": "DONATE",
    "infobar.keepupdated.title": "Stay up to date?",
    "infobar.keepupdated.content": "During my stay in Moldova, videos and newsletters are regularly made in which I tell what I am doing and experiencing in Moldova. Do you want to stay informed? Then you can register by sending an email to: <1> pr@carloswessels.nl </1>.",
    "infobar.keepupdated.bottomnote": "* We will not use your e-mail address for any other purpose than sending our newsletter."
}